/* About appears in the tab bar controller and is where the user finds out about the company that made the app */
"About" = "About";

/* This is the text that appears in the about screen and it describes why I created the app */
"FruitKeyAppDescription" = "Apple is naming their new products using an Apple symbol instead of using a lowercase I. The default iOS keyboard does not provide a way to type in an Apple symbol. Hopefully this keyboard will let you talk about Apple products using the proper symbol. ";

/* This button allows the user to email me for support or to say they like the application */
"Email Me" = "Email Me";

/* this is the title of the application that appears in the about screen. This probably shouldn't change. */
"FruitKey" = "FruitKey";

/* Title of the Application that appears in the navigation bar. should be followed by a : and a space */
"FruitKey: " = "FruitKey: ";

/* How to install appears in the tab bar controller and is where the user finds out how to install the keyboard */
"How to Install" = "How to Install";

/* How to use appears in the tab bar controller and is where the user finds out how to use the app */
"How to Use" = "How to Use";

/* This is the subject line of support requests. It should say something positive about the app but its mostly gonna be used when people are upset */
"I love FruitKey" = "I love FruitKey";

/* This is the text that appears in the about screen and it describes me and asks users to email me if they like the app */
"CompanyMyselfPersonalDescription" = "My name is Jeff. I'm a professional designer. I like making Apps in my spare time. If you like this keyboard, send me an email and leave a review in the App Store";

/* this button allows the user to review the app in the app store. */
"Review this App" = "Review this App";

/* this is the name of my company. It probably shouldn't change. */
"SaturdayApps" = "SaturdayApps";

